<?php
if (!defined("FUNC_FILE")) die("Illegal File Access");

$msq['status'] = '1';
$msq['loop'] = '1';
$msq['time'] = '3600';
$msq['modal'] = '1';
$msq['draggable'] = '1';
$msq['resizable'] = '1';
$msq['timeout'] = '5000';
$msq['position'] = 'right, bottom';
$msq['show'] = 'slide';
$msq['hide'] = 'fade';
$msq['text']['all'] = 'Уважаемые пользователи и гости сайта, при написании комментариев старайтесь соблюдать элементарные правила орфографии и пунктуации... и избегать языка SMS!
Уважаемые пользователи и гости сайта, при перепечатке материалов с данного сайта на свои ресурcы, не забывайте ставить ссылку на источник!
Если вы распространяете информацию с другого веб-сайта - уважайте работу других администраторов - всегда указывайте адрес цитируемого вами сайта!';
$msq['text']['guest'] = '';
$msq['text']['user'] = 'Уважаемые пользователи, просьба, при выкладывании в комментариях длинных участков кода или текста пользуйтесь тегом \"Спойлер\"!
Перед внесением каких-либо изменений в систему не забывайте делать резервную копию изменяемых файлов!
to SHAKAL: Не забудь купить хлеба!';
$msq['old'] = '1303724446';

?>